<?php

return [

    'failed' => 'لا تتطابق بيانات الاعتماد هذه مع سجلاتنا.',
    'throttle' => 'هناك عدد كبير جدا من محاولات تسجيل الدخول. الرجاء إعادة المحاولة في غضون ثوان.',

    'login' => [
        'T0' => "تسجيل الدخول",
        'T1' => "عنوان البريد الإلكترونى",
        'T2' => "ترميز المرور",
        'T3' => "ليس لديك حساب؟",
        'T4' => "إنشاء حساب الآن",
        'T5' => "تسجيل الدخول",
    ],

    'register' => [
        'T0' => "إنشاء حساب جديد",
        'T1' => "الاسم",
        'T2' => "إعادة ترميز المرور",
        'T3' => "سجل",
        'T4' => "لديك حساب بالفعل؟",
        'T5' => "قم بتسجيل الدخول الآن",
        'T6' => "تم إنشاء الحساب بنجاح",
    ],

];
